import React from "react"

let IndexPage =()=>(
    <div>
        <h2>
            Добро пожаловать на ВикиМехмат
        </h2>
        <div>
            Мы студенты, которые выкладывают неофициальную информацию о курсах и преподавателях
        </div>
        <br/>
        <div>
            Наша цель – помочь вам подготовиться к зачету и экзамену, подсказать лайфхаки, предоставить материалы для подготовки
        </div>
        <br/>
        <div>
            Мы сделали навигацию по кафедрам, курсам и преподавателям (ну почти уже сделали)
        </div>
        <br/>
        <div>
            Делитесь своим мнением в комментариях, выкладывайте информацию о курсах и преподавателях и давайте вместе сделаем информационную площадку, которой так не хватает мехмату
        </div>
    </div>
);

export default IndexPage;
